{
  "Chi Siamo": "Chi Siamo",
  "Accademia di quartiere": "Accademia di Quartiere",
  "quando": "Quando",
  "descrizione": "Descrizione",
  "raccontiamoci": "Raccontiamoci",
  "docenti": "Docenti",
  "prezzo": "Prezzo",
  "Offerta Formativa": "Offerta Formativa",
  "Contatti": "Contatti",
  "contattaci": "Contattaci",
  "dove-siamo": "Dove Siamo",
  "indirizzo": "Via don Luigi Sturzo, 1, Reggio Emilia(RE)",
  "orari-di-apertura": "Orari di apertura",
  "lun-ven": "Lunedì - Venerdì 09:30 - 13,
  "ven": "Venerdì 15:00 - 19:00",
  "dom": "Domenica Chiuso",
  "cellulare": "Cellulare: +39 3534194636",
  "Liberazione dalle povertà educative": "Liberazione dalle povertà educative",
  "Progetti Speciali": "Progetti Speciali",
  "Re-Care": "Re-Care",
  "CS Primo Paragrafo": "La liberazione dalle povertà educative è l'obiettivo di carattere globale cui Accademia di Quartiere tende nello svolgimento delle proprie e ispira la propria azione.",
  "CS Secondo Paragrafo": "Il riferimento all'art.3 della Costituzione italiana “rimuovere gli ostacoli di ordine economico e sociale, che, limitando di fatto la libertà e l'eguaglianza dei cittadini, impediscono il pieno sviluppo della persona umana e l'effettiva partecipazione di tutti i lavoratori all'organizzazione politica, economica e sociale del Paese” è riportato nello Statuto della ns associazione ed è a quel principio che viene improntato il nostro sforzo.",
  "CS Terzo Paragrafo": "Essere tra i cittadini soprattutto quelli appartenenti alle fasce emarginate ci consente di guardare con un occhio attento ai bisogni culturali indispensabile per una giusta convivenza e integrazione in una società globale e multietnica.Un laboratorio intenso e vivo, uno spazio di condivisione in cui accorciare ogni distanza e provare a vivere meglio. Lingua, fotografia, arti figurative, tutti tasselli di un mosaico che è qualcosa di più della somma delle sue parti.",
  "CS Quarto Paragrafo": "Accademia di Quartiere è una associazione di promozione sociale regolarmente iscritta all'Albo Regionale dell'Emilia Romagna del Terzo Settore ed opera prevalentemente nel quartiere Villaggio Stranieri e Stazione di Reggio Emilia.",

  "Corsi di lingua italiana": "Corsi di lingua italiana",
  "Doposcuola": "Doposcuola",
  "Corso di arti figurative": "Corso di arti figurative",
  "Cultura Araba": "Cultura Araba",
  "Corsi di lingua italiana Descrizione": " l'associazione fa parte della rete Diritto di Parola del Comune di Reggio Emilia e offre corsi di italiano che partono dal livello base ALFA - preA1 al livello B2",
  "Doposcuola Descrizione": " il servizio di supporto allo studio segue il protocollo di Officina Educativa, in modo che i bambini e i ragazzi possano studiare e fare i compiti con l'aiuto dei nostri educatori in un ambiente sicuro e controllato.",
  "Corso di arti figurative Descrizione": " il maestro e fotografo Maurizio Mantovi, grazie alla sua esperienza decennale sul campo, introduce la storia dell'arte e insegna ai ragazzi le principali tecniche di disegno",
  "Cultura Araba Descrizione": " il corso è rivolto a bambini e ragazzi di diverse età e comprende la lettura del Corano e lo studio della lingua araba.",
  "PRE-A1": "PRE-A1",
  "A2": "A2",
  "B1/B2": "B1/B2",
  "Primo gruppo": "Primo gruppo",
  "Secondo gruppo": "Secondo gruppo",
  "Lunedì - Mercoledì 9:30 - 11:30": "Lunedì - Mercoledì 9:30 - 11:30",
  "Martedì - Giovedì 9:30 - 11:30": "Martedì - Giovedì 9:30 - 11:30",
  "Martedì - Giovedì 10 - 12": "Martedì - Giovedì 10 - 12",
  "Martedì - Giovedì 15 - 17": "Martedì - Giovedì 15 - 17",
  "Lunedì, Martedì, Mercoledì, Giovedì: 15 – 17 / 17 – 19": "Lunedì, Martedì, Mercoledì, Giovedì: 15 – 17 / 17 – 19",
  "Ogni Venerdì dalle 17 alle 18:30": "Ogni Venerdì dalle 17 alle 18:30",
  "Lunedì - Mercoledì 17:00 - 18:30": "Lunedì - Mercoledì 17:00 - 18:30",
  "Martedì - Giovedì 19 - 20:30": "Martedì - Giovedì 19 - 20:30",
  "I Nostri Volti": "I Nostri Volti",
  "Re-Care Descrizione": "\"Il progetto RE-CARE è rivolto alla comunità di residenti ricadenti nel quartiere Stazione del Comune di Reggio Emilia. Il progetto ha come obiettivo quello di offrire servizi di prossimità ai residenti in un contesto urbano composito dove frammentazione e precarietà abitativa hanno allentato vincoli di solidarietà e di vicinato un tempo presenti. Oggi i bisogni di questi residenti si sostanziano nella necessità di un ausilio nella conciliazione tra tempi di vita ed esigenze di lavoro, di spostamento, di attività didattiche e ludiche per i minori, così come per anziani, cui i servizi già presenti sul territorio non sono in condizione di fornire risposte compiute.<br/><br/>\" +\n        \"I servizi ideati riguardano: \" +\n        \"<br><br> \" +\n        \" &nbsp;&nbsp;<span>&#8226;</span> il recapito a domicilio della spesa alimentare, di farmaci e di libri;  \" +\n        \"<br><br>\" +\n        \" &nbsp;&nbsp;<span>&#8226;</span> l’accompagnamento dei minori a scuola, alle attività extrascolastiche ludiche e di formazione;\" +\n        \"<br><br>\" +\n        \" &nbsp;&nbsp;<span>&#8226;</span> l’accompagnamento di anziani indipendenti ma non autonomi dal punto di vista della mobilità urbana verso luoghi ricreativi; \" +\n        \"<br><br>\" +\n        \" &nbsp;&nbsp;<span>&#8226;</span> l’attivazione di iniziative di bookcrossing itinerante.\" +\n        \"<br><br>\" +\n        \"Il fine è conseguire la conciliazione tempi di lavoro e di vita per le famiglie, creare reti di prossimità e di socializzazione, incentivare eventi e diffondere la cultura, rigenerare centri sociali e spazi condivisi, far emergere un valore condiviso che possa arricchire tutti i quartieri in zona Reggio Est. Centrale è la creazione di relazioni positive tra residenti ed esercenti e tra cittadinanza e istituzioni, rivitalizzando il commercio di prossimità e le buone pratiche di vicinato in un’ottica di cura e valorizzazione del quartiere nel quale si opera e si vive.\""

}
